{
  "<eoc>": 60696,
  "<cls>": 60695,
  "<pad>": 60694,
  "RP5-973N23.5": 60693,
  "RP11-22E12.2": 60690,
  "RP11-182N22.10": 60689,
  "RP11-15L13.5": 60688,
  "CTB-53D8.3": 60687,
  "FLJ43315": 60684,
  "XGY2": 60683,
  "AC008079.12": 60681,
  "RP11-326C3.17": 60680,
  "RP5-1087E8.6": 60678,
  "CTD-3214H19.17": 60676,
  "RP11-439H13.3": 60675,
  "RP11-680A11.7": 60674,
  "CTA-246H3.13": 60671,
  "CH17-476P10.1": 60670,
  "LLNLR-271E8.1": 60668,
  "LLNLR-265D5.1": 60666,
  "CTC-359D24.6": 60663,
  "RP1-138B7.8": 60662,
  "RP5-967N21.13": 60661,
  "RP5-1171I10.8": 60658,
  "RP11-231C14.10": 60654,
  "RP11-1212A22.9": 60653,
  "RP11-127I20.9": 60652,
  "RP11-473M10.4": 60651,
  "RP11-766N7.5": 60650,
  "RP11-107C16.2": 60649,
  "RP11-348J12.6": 60648,
  "RP11-80K21.4": 60647,
  "RP11-770J1.8": 60646,
  "RP11-554A11.11": 60645,
  "RP11-867O8.9": 60643,
  "TMX2-CTNND1": 60642,
  "RP11-732A19.10": 60641,
  "OR4F8BP": 60640,
  "RP11-1C8.8": 60638,
  "C8orf44-SGK3": 60637,
  "GS1-273L24.6": 60635,
  "RP11-641J8.4": 60633,
  "LL0XNC01-30I4.1": 60632,
  "RP11-478H11.3-001": 60631,
  "CTB-163K11.1": 60630,
  "RP11-730B22.5": 60626,
  "RNF216P1_ENSG00000288620": 60625,
  "RP11-383A19.1": 60624,
  "XXbac-BPG254B15.11": 60622,
  "XXbac-BPG118E17.11": 60621,
  "CTD-2537M22.2": 60620,
  "RP11-115L11.3": 60615,
  "RP13-511M20.1": 60609,
  "RP5-876B10.7": 60606,
  "RP11-422P24.15": 60603,
  "CH17-159N18.5": 60602,
  "RP11-118B23.9": 60601,
  "RP1-224A6.11": 60599,
  "RP11-426C22.12": 60598,
  "RP11-556O5.7": 60597,
  "RP11-204M4.4": 60596,
  "RP11-371A22.1": 60593,
  "RP11-1216L17.1": 60592,
  "LA16c-407A10.3": 60591,
  "DUX4L6": 60587,
  "DUX4L5": 60586,
  "RP4-568B10.1": 60583,
  "DUX4L25": 60582,
  "RP11-147K16.3": 60580,
  "AP000892.6": 60579,
  "RP11-546D6.3": 60578,
  "RP11-1099M24.6": 60576,
  "BCLAF1P2": 60574,
  "KMT5AP1": 60573,
  "AP000280.66": 60572,
  "DUX4L28": 60571,
  "RP5-907C10.3": 60568,
  "AC003973.3": 60567,
  "RP11-286N22.14": 60565,
  "CTD-2562J17.6": 60563,
  "AC092066.1": 60562,
  "DUX4L11": 60558,
  "PTPN20CP": 60555,
  "DUX4L30": 60551,
  "CH17-128G5.1": 60550,
  "TEX28P2": 60549,
  "DUX4L23": 60548,
  "DUX4L14": 60547,
  "DUX4L20": 60545,
  "DUX4L13": 60544,
  "CH17-264B6.1": 60543,
  "IKBKGP1": 60542,
  "TEX28P1": 60540,
  "CH17-258A22.4": 60538,
  "NPEPPSP1": 60536,
  "AL078471.5": 60534,
  "CTB-52I2.4": 60533,
  "RP5-864K19.7": 60532,
  "RP11-25K21.6": 60528,
  "RP11-834C11.14": 60527,
  "RP11-392E22.10": 60525,
  "RP11-104H15.10": 60524,
  "POLR2J4_ENSG00000272655": 60522,
  "RP11-482H16.1": 60521,
  "NUDT4P2": 60520,
  "RP11-298P3.4": 60519,
  "CTD-2620I22.1": 60517,
  "SIGLEC24P": 60516,
  "RP1-283E3.8": 60515,
  "RP11-677O4.4": 60514,
  "AC138430.4": 60512,
  "CTC-512J12.4": 60511,
  "DHX40P1": 60510,
  "OR4F8P": 60508,
  "RP11-53I6.2": 60506,
  "BPTFP1": 60504,
  "RPS7P1": 60503,
  "RP11-680G24.4": 60501,
  "DNAAF4-CCPG1": 60500,
  "RP11-264B17.3": 60497,
  "NSFP1": 60495,
  "RAB43P1": 60494,
  "RP11-182J1.12": 60493,
  "CTB-96E2.3": 60489,
  "DNAJC19P9": 60488,
  "RP11-793H13.8": 60486,
  "OR4F28P": 60485,
  "KCNK4-TEX40": 60484,
  "RPL41P2": 60482,
  "CTD-2331C18.5": 60481,
  "TDGP1": 60479,
  "DNAJB6P1": 60476,
  "CRYZL2P-SEC16B": 60474,
  "RP11-63E5.1": 60473,
  "USP17L9P": 60471,
  "RP11-215G15.4": 60470,
  "RNPS1P1": 60469,
  "RP11-1084J3.3": 60468,
  "GMPSP1": 60467,
  "KLHL2P1": 60465,
  "USP17L16P": 60464,
  "AC107982.4": 60463,
  "USP17L14P": 60461,
  "FAM90A6P": 60459,
  "RP11-20O24.4": 60457,
  "RPS26P19": 60456,
  "AC005154.7": 60455,
  "RPL7P23": 60453,
  "CSPG4P2Y": 60451,
  "RPLP1P11": 60449,
  "RP11-408P14.1": 60446,
  "RP11-734J24.1": 60445,
  "RP11-613M5.2": 60444,
  "RP11-659G9.1": 60439,
  "RP11-155G14.6": 60436,
  "RPL23AP1": 60435,
  "RPL21P6": 60434,
  "MTCO1P12": 60432,
  "DUX4L29": 60431,
  "RPSAP15": 60430,
  "RP11-446E9.1": 60428,
  "SSU72P6": 60425,
  "H3P6": 60424,
  "TMEM185AP1": 60422,
  "RPL23AP42": 60421,
  "RPS3AP6": 60420,
  "FAM90A21P": 60419,
  "TATDN1P1": 60417,
  "RPS26P47": 60416,
  "SELENOTP1": 60414,
  "RPS15P4": 60413,
  "RASA4DP": 60410,
  "FAM90A3P": 60409,
  "RHOQP2": 60408,
  "RPL3P4": 60407,
  "EEF1B2P3": 60406,
  "ST13P4": 60405,
  "ANXA2P2": 60404,
  "AC007238.1": 60403,
  "CTB-89H12.4": 60402,
  "TCEA1P2": 60400,
  "EIF4A1P10": 60396,
  "FCF1P2": 60395,
  "PNRC2P1": 60393,
  "RP11-578F21.4": 60391,
  "RP4-706A16.3": 60385,
  "TLK2P1": 60384,
  "MTND1P23": 60383,
  "KB-1027C11.4": 60381,
  "RBMS1P1": 60380,
  "DYNC1I2P1": 60378,
  "RPS26P58": 60377,
  "AC152010.1": 60375,
  "RPS27AP16": 60371,
  "FAM90A13P": 60370,
  "RP11-289I10.2": 60369,
  "RPS26P15": 60368,
  "CTD-2527I21.4": 60367,
  "RPL21P16": 60366,
  "RP11-889L3.1": 60362,
  "ARHGAP27P1-BPTFP1-KPNA2P3": 60358,
  "HNRNPA1P7": 60357,
  "FAM90A5P": 60356,
  "ZNF705CP": 60355,
  "RPL13P12": 60352,
  "RPL7P1": 60350,
  "FAM185BP": 60348,
  "RPS3AP26": 60347,
  "AC002056.3": 60344,
  "RPSAP54": 60343,
  "SLX1A-SULT1A3": 60342,
  "RPLP0P6": 60341,
  "H3P4": 60337,
  "RPL22P1": 60336,
  "COX20P1": 60335,
  "KB-1440D3.16": 60330,
  "RP9P": 60327,
  "RN7SKP187": 60324,
  "ZNF658B": 60323,
  "BZW1P2": 60322,
  "RPS2P46": 60319,
  "CTD-2287O16.1": 60317,
  "RP11-756P10.3": 60313,
  "NAIPP2": 60312,
  "PHC1P1": 60311,
  "H3P47": 60309,
  "RPL10P16": 60308,
  "TWF1P1": 60305,
  "GOLGA8DP": 60304,
  "FAM3C2P": 60302,
  "CSPG4P3Y": 60300,
  "STRCP1": 60298,
  "TCAF2P1": 60296,
  "RP11-96C23.13": 60294,
  "RPL13AP25": 60290,
  "AC016292.3": 60289,
  "AC004837.3": 60288,
  "XXbac-B461K10.4": 60287,
  "RP11-95I19.4": 60286,
  "CTB-114A6.2": 60285,
  "RP11-345J4.11": 60284,
  "RP13-395E19.5": 60283,
  "RP11-84E24.4": 60282,
  "RP11-81A1.12": 60281,
  "5S_rRNA_ENSG00000288601": 60279,
  "RP11-81A1.11": 60277,
  "RP11-15G6.1": 60275,
  "RP11-26C10.2": 60274,
  "RP1-20C7.7": 60273,
  "RP11-1001M11.2": 60272,
  "RP11-350A18.2": 60270,
  "RP4-796B4.3": 60269,
  "CTD-2016H9.1": 60268,
  "RP3-402L9.3": 60267,
  "RP11-289E15.2": 60266,
  "RP11-1378G18.3": 60265,
  "ZNF75CP": 60263,
  "RP11-589F5.3": 60262,
  "RP11-526D8.13": 60261,
  "SC22CB-22C4.1": 60259,
  "RP11-693N9.4": 60258,
  "RP11-157L3.14": 60257,
  "RP11-181F12.3": 60256,
  "RP4-534D1.6": 60255,
  "CTA-963H5.7": 60253,
  "RP11-1L5.2": 60251,
  "RP1-214M20.6": 60250,
  "RP11-571M6.19": 60246,
  "CTD-2280E9.2": 60242,
  "RP11-158C21.4": 60240,
  "RP11-434D2.14": 60239,
  "RP11-58C22.1": 60238,
  "CH17-164J11.2": 60237,
  "RP11-160E17.1": 60236,
  "CTD-2314B22.4": 60235,
  "RP5-876B10.6": 60234,
  "CTD-2144E22.14": 60233,
  "RP11-4F5.2": 60232,
  "RP11-490B18.10": 60230,
  "CTD-2240H23.3": 60229,
  "RP11-381K20.5": 60227,
  "RP11-399F4.3": 60223,
  "RP13-512J5.1": 60221,
  "LA16c-314G4.4": 60220,
  "RP11-39P20.1": 60218,
  "RP11-100N3.6": 60217,
  "PRSS43P": 60215,
  "CH17-262O2.4": 60213,
  "RP11-146E13.9": 60212,
  "CH17-469D17.2": 60211,
  "RP11-468F18.5": 60209,
  "CH507-528H12.4": 60208,
  "CH507-513H4.10": 60207,
  "RP11-342F21.2": 60206,
  "RP11-295M18.8": 60205,
  "RP11-946P6.7": 60204,
  "VIM2P": 60203,
  "CH507-528H12.7": 60201,
  "AC006158.9": 60200,
  "RP11-217A12.2": 60196,
  "CH507-528H12.3": 60195,
  "CH507-528H12.6": 60194,
  "CH507-528H12.12": 60193,
  "AC006158.7": 60191,
  "RP11-85G21.4": 60186,
  "RP11-32C20.1": 60184,
  "CH507-513H4.9": 60183,
  "RP11-315H12.2": 60179,
  "RP11-438F14.11": 60178,
  "CH507-513H4.8": 60177,
  "RP11-217A12.3": 60175,
  "NBEAP6": 60174,
  "H2AQ1P": 60173,
  "RP11-799O21.3": 60172,
  "CTB-161K23.3": 60170,
  "RP11-1118M6.5": 60166,
  "RP11-16O9.3": 60165,
  "RP11-388F6.5": 60163,
  "RP11-350J20.17": 60162,
  "RP11-205M5.4": 60161,
  "RP11-501E24.9": 60159,
  "RP4-798A10.8": 60158,
  "RP11-799O21.5": 60157,
  "SCYGR9": 60156,
  "RP11-13A2.5": 60155,
  "RP1-224A6.10": 60151,
  "RP11-346I3.5": 60149,
  "RP11-192P3.5": 60148,
  "LCEP3": 60144,
  "RP11-314A5.7": 60143,
  "RP11-799O21.4": 60140,
  "RP1-137D17.4": 60139,
  "RP11-1289C17.2": 60138,
  "CH17-264B6.6": 60136,
  "TOP1P1": 60132,
  "RP11-112J3.21": 60130,
  "RP11-227H4.8": 60128,
  "5S_rRNA_ENSG00000285626": 60126,
  "RP11-112B10.2": 60125,
  "5S_rRNA_ENSG00000285609": 60124,
  "RP11-3N2.15": 60119,
  "RP4-613B23.6": 60118,
  "RP11-121C6.6": 60116,
  "CTD-2589H19.7": 60115,
  "OR1Q1BP": 60113,
  "RP11-468E2.12": 60111,
  "TUSC2P2": 60110,
  "PDGFRL2P": 60109,
  "RP13-131K19.8": 60107,
  "ICI-14BB7.1": 60105,
  "RP11-665O4.1": 60103,
  "CMB9-43M24.1": 60102,
  "CTC-483L24.2": 60100,
  "RP11-248G5.11": 60099,
  "AC004381.9": 60097,
  "RP11-643E14.2": 60096,
  "RP11-206L10.18": 60095,
  "RP11-322M19.4": 60094,
  "PRSS52P": 60093,
  "RP11-963H4.8": 60091,
  "CH17-118O6.7": 60089,
  "OR4Q1P": 60086,
  "OR4H6BP": 60084,
  "RP3-416H24.8": 60082,
  "CH17-172B3.2": 60080,
  "AC135721.3": 60079,
  "RP11-666O2.6": 60075,
  "RP11-143M1.8": 60073,
  "RP4-543J19.9": 60072,
  "RP11-349F12.3": 60070,
  "OR4H6P": 60067,
  "RP3-416H24.7": 60066,
  "RP11-9H12.8": 60065,
  "RP11-395I14.3": 60064,
  "RP11-539L10.6": 60063,
  "FAM91A2P": 60062,
  "RP4-808A1.1": 60061,
  "RP11-419I17.4": 60054,
  "RNA5SP343": 60051,
  "RP11-93K22.15": 60050,
  "AF228730.16": 60049,
  "RP11-303G3.12": 60047,
  "RP11-211C9.3": 60045,
  "RP11-886D15.5": 60044,
  "CTD-2568A17.11": 60043,
  "CTD-2240J17.5": 60042,
  "AC084121.19": 60040,
  "RP11-266K4.15": 60039,
  "CD300H": 60038,
  "RP11-90D4.5": 60032,
  "RP11-426C22.3": 60031,
  "RPSAP56": 60030,
  "AC002472.17": 60029,
  "RP11-419I17.3": 60028,
  "RP11-52B19.13": 60027,
  "RP11-379B18.7": 60026,
  "RP11-109E12.10": 60025,
  "RP11-327I22.8": 60024,
  "AC084121.18": 60023,
  "KB-1440D3.17": 60021,
  "RP11-231C14.9": 60020,
  "RP11-264E23.3": 60019,
  "CTC-342M10.1": 60018,
  "RP5-838N20.5": 60017,
  "RP11-747H12.8": 60016,
  "KB-1440D3.15": 60015,
  "RP11-536P16.6": 60014,
  "RP11-684B2.6": 60012,
  "KB-1440D3.19": 60011,
  "AF228730.14": 60010,
  "RP11-315H12.1": 60009,
  "AF228730.15": 60007,
  "RP11-481A20.11": 60004,
  "AC018682.8": 60003,
  "RP11-109E12.9": 60001,
  "MIR4467": 59999,
  "MIR7847": 59997,
  "RP11-71G12.2": 59996,
  "MIR4722": 59992,
  "MIR935": 59990,
  "RP11-1217F2.23": 59987,
  "MIR451A": 59983,
  "RP11-1217F2.26": 59981,
  "MIR1302-10": 59980,
  "MIR6886": 59979,
  "MIR8069-1": 59978,
  "MIR330": 59976,
  "MIR3614": 59975,
  "RP11-90J19.1": 59973,
  "MIR92A2": 59972,
  "MIR17": 59971,
  "MIR6748": 59970,
  "RP11-340I6.13": 59969,
  "MIR4723": 59968,
  "MIR4687": 59967,
  "RP11-444J21.6": 59966,
  "MIR4658": 59963,
  "MIR6873": 59962,
  "VAMP9P": 59961,
  "MIR133A2": 59960,
  "MIR3652": 59959,
  "MIR363": 59958,
  "MIR6751": 59955,
  "MIR205": 59953,
  "RP11-1217F2.28": 59950,
  "RP11-449H15.3": 59948,
  "MIR6721": 59947,
  "MIR302B": 59945,
  "MIR24-1": 59944,
  "MIR1-2": 59942,
  "MIR664B": 59941,
  "MIR6501": 59940,
  "MIR197": 59937,
  "MIR2110": 59936,
  "MIR6869": 59934,
  "MIR4691": 59933,
  "MIR1914": 59932,
  "MIR4647": 59931,
  "MIR4724": 59929,
  "MIR7110": 59928,
  "MIR663A": 59927,
  "MIR1908": 59926,
  "MIR1287": 59925,
  "MIR3191": 59923,
  "MIR5001": 59921,
  "MIR4496": 59917,
  "MIR147B": 59915,
  "MIR4313": 59914,
  "RP11-102O5.1": 59913,
  "MIR1244-1": 59912,
  "MIR6808": 59910,
  "MIR4640": 59909,
  "MIR519A2": 59905,
  "MIR4745": 59904,
  "MIR34A": 59902,
  "MIR142": 59901,
  "MIR3622A": 59900,
  "MIR2117": 59898,
  "MIR631": 59897,
  "MIR2277": 59896,
  "MIR4651": 59895,
  "MIR4741": 59893,
  "MIR9-3": 59892,
  "RP11-444J21.5": 59890,
  "MIR3655": 59889,
  "MIR3175": 59888,
  "MIR939": 59884,
  "MIR3179-1_ENSG00000284305": 59883,
  "RP13-929K23.3": 59882,
  "MIR7113": 59881,
  "MIR378D2": 59878,
  "MIR4712": 59876,
  "MIR4800": 59873,
  "MIR7855": 59871,
  "MIR1181": 59870,
  "MIR4683": 59868,
  "MIR4657": 59866,
  "MIR8085": 59864,
  "MIR5004": 59863,
  "MIR1973": 59862,
  "MIR4444-1": 59861,
  "MIR6516": 59859,
  "MIR2682": 59858,
  "RP11-4F22.3": 59856,
  "MIR424": 59853,
  "MIR937": 59851,
  "RP11-1217F2.27": 59850,
  "MIR29C": 59847,
  "MIR19A": 59845,
  "MIR29B2": 59844,
  "MIR6847": 59842,
  "MIR1257": 59839,
  "MIR671": 59838,
  "MIR3615": 59836,
  "MIR219A2": 59835,
  "MIR6506": 59834,
  "MIR143": 59833,
  "MIR3606": 59832,
  "MIR7-1": 59831,
  "MIR5090": 59830,
  "MIR4763": 59829,
  "MIR4315-2": 59827,
  "RP11-803A13.3": 59826,
  "MTATP6P5": 59825,
  "MIR7706": 59822,
  "MIR6822": 59820,
  "MIR106A": 59819,
  "MIR3605": 59817,
  "MIR6758": 59816,
  "MIR4784": 59815,
  "MIR3150B": 59813,
  "MIR922": 59812,
  "MIR6866": 59811,
  "MIR4700": 59810,
  "MIR1234": 59807,
  "ATP6V0CP4": 59806,
  "AC002472.16": 59803,
  "MIR6789": 59802,
  "BCRP3_ENSG00000284128": 59801,
  "MIR1825": 59800,
  "MIR6883": 59796,
  "MIR195": 59794,
  "MIR19B2": 59792,
  "RP11-39E3.6": 59790,
  "MIR6073": 59789,
  "MIR5703": 59788,
  "MIR6844": 59787,
  "AOX3P-AOX2P": 59785,
  "SNORD138": 59781,
  "MIR6837": 59778,
  "MIR6887": 59777,
  "MIR5572": 59773,
  "MIR4315-1": 59772,
  "MIR7112": 59771,
  "MIR650": 59770,
  "MIR6836": 59768,
  "MIR296": 59766,
  "MIR10A": 59765,
  "MIR5187": 59764,
  "MIR29A": 59762,
  "MIR4761": 59761,
  "MIR6805": 59760,
  "MIR4468": 59759,
  "MIR497": 59758,
  "MIR6502": 59754,
  "MIR6511B1": 59752,
  "MIR6084": 59751,
  "RP11-109E12.7": 59750,
  "MIR492": 59748,
  "MIR365B": 59746,
  "MIR4442": 59744,
  "MIR6838": 59743,
  "MIR3610": 59741,
  "MIR6791": 59740,
  "LINC00032": 59739,
  "MIR600": 59737,
  "MTND3P15": 59736,
  "MIR3917": 59735,
  "MIR423": 59733,
  "MIR6878": 59732,
  "MIR637": 59729,
  "MIR133A1": 59728,
  "MIR6132": 59726,
  "MIR6743": 59724,
  "MIR3916": 59717,
  "MIR7704": 59716,
  "MIR3911": 59713,
  "MIR3960": 59709,
  "MIR3674": 59708,
  "MIR1247": 59707,
  "MIR7703": 59706,
  "MIR4738": 59705,
  "MIR6872": 59704,
  "MIR4721": 59703,
  "MIR214": 59702,
  "MIR4751": 59701,
  "MIR6734": 59699,
  "MIR378I": 59698,
  "MIR22": 59697,
  "MIR639": 59696,
  "MIR6875": 59695,
  "MIR18A": 59692,
  "MIR636": 59690,
  "MIR3198-2": 59689,
  "MIR630": 59686,
  "MIR29B1": 59685,
  "MIR4426": 59683,
  "MIR6861": 59682,
  "MIR7846": 59679,
  "MIR15A": 59677,
  "MIR622": 59676,
  "MIR4329": 59675,
  "RP5-1182A14.8": 59673,
  "MIR6778": 59672,
  "MIR1178": 59670,
  "MIR6850": 59669,
  "MIR614": 59667,
  "RP5-981L23.7": 59666,
  "MIR4781": 59663,
  "MIR196B": 59662,
  "RP5-1044O17.1": 59660,
  "MIR484": 59659,
  "MIR4785": 59658,
  "MIR146A": 59657,
  "MIR7108": 59656,
  "MIR6732": 59654,
  "MIR6884": 59653,
  "MIR1204": 59650,
  "FAM238C": 59649,
  "MIR92A1": 59648,
  "ENSG00000283704.1": 59647,
  "MIR555": 59646,
  "VINAC1P": 59644,
  "Y_RNA_ENSG00000283691": 59641,
  "MIR3116-2": 59640,
  "MIR522": 59637,
  "MIR3202-2": 59642,
  "MIR548AH": 59636,
  "RP11-1137G4.5": 59634,
  "MIR3913-2": 59632,
  "MIR5087": 59631,
  "MIR4531": 59629,
  "MIR4678": 59628,
  "U6_ENSG00000283666": 59626,
  "MIR3974": 59625,
  "MIR4679-1": 59624,
  "MIR4483": 59621,
  "MIR4776-2": 59617,
  "RP11-433C9.3": 59613,
  "MIR4328": 59612,
  "ENSG00000283618.1": 59610,
  "MIR924": 59608,
  "OR4C48P": 59602,
  "AC011380.8": 59599,
  "MS4A19P": 59598,
  "Y_RNA_ENSG00000283592": 59596,
  "MIR4430": 59595,
  "RP11-986G18.3": 59593,
  "GKN3P": 59592,
  "ENSG00000283584.1": 59591,
  "SULT6B2P": 59589,
  "MTND5P42": 59588,
  "CTD-2336O2.4": 59587,
  "U6_ENSG00000283575": 59586,
  "MIR4251": 59585,
  "MIR376A2": 59580,
  "MIR376B": 59577,
  "U2_ENSG00000283555": 59576,
  "SNORD98": 59575,
  "RP11-505D17.1": 59573,
  "U6_ENSG00000283545": 59571,
  "ABBA01000934.1": 59570,
  "RP11-101E5.7": 59568,
  "RP11-298A10.3": 59566,
  "MIR374C": 59564,
  "OR11J7P": 59559,
  "MIR3150A": 59557,
  "U2_ENSG00000283519": 59556,
  "MIR3975": 59555,
  "MIR941-3": 59554,
  "MIR1302-1": 59551,
  "MIR7157": 59550,
  "MIR1244-2": 59546,
  "MIR3160-2": 59545,
  "MIR7153": 59543,
  "RP11-562I5.2": 59542,
  "MIR518C": 59541,
  "MIR4501": 59539,
  "MIR3529": 59538,
  "RP11-472I20.6": 59537,
  "LLpac-136A2.1": 59535,
  "MIR6079": 59534,
  "MIR1279": 59533,
  "MIR1244-4": 59532,
  "MIR6863": 59530,
  "MIR3130-1": 59529,
  "MIR4454": 59528,
  "MIR550B2": 59527,
  "MIR523": 59525,
  "RP3-401D24.1": 59524,
  "ENSG00000283452.1": 59523,
  "MIR486-2": 59521,
  "RP11-462H3.2": 59518,
  "MIR499B": 59516,
  "Metazoa_SRP_ENSG00000283438": 59515,
  "MIR1321": 59514,
  "U6_ENSG00000283432": 59512,
  "RP11-1217F2.22": 59511,
  "MIR1244-3": 59510,
  "RP4-614C10.1": 59509,
  "SMBD1P": 59508,
  "AF001550.9": 59507,
  "MIR4278": 59506,
  "U6_ENSG00000283418": 59504,
  "U6_ENSG00000283414": 59502,
  "MIR3662": 59499,
  "AC005307.5": 59498,
  "RP11-472I20.5": 59494,
  "Metazoa_SRP_ENSG00000283389": 59492,
  "MIR4659B": 59491,
  "RP11-118G23.4": 59489,
  "MIR3688-2": 59488,
  "ABC8-43014700C16.1": 59484,
  "AC000095.12": 59481,
  "NCOA5LP": 59480,
  "MIR3977": 59478,
  "PFN5P": 59473,
  "MIR4320": 59470,
  "MIR3119-1": 59468,
  "RP11-5C23.4": 59467,
  "U6_ENSG00000283337": 59465,
  "MIR4536-1": 59463,
  "MIR6860": 59459,
  "MIR103B2": 59458,
  "U6_ENSG00000283313": 59457,
  "RP11-562I5.1": 59456,
  "MTND6P29": 59455,
  "U6_ENSG00000283300": 59452,
  "MIR4256": 59450,
  "MIR524": 59445,
  "CTC-429C10.7": 59444,
  "MIR7978": 59442,
  "MIR376C": 59441,
  "MIR4275": 59439,
  "MALLP2": 59435,
  "AC005307.3": 59434,
  "U6_ENSG00000283262": 59433,
  "U6_ENSG00000283256": 59431,
  "CTB-60B18.22": 59430,
  "MIR384": 59427,
  "CYP2C23P": 59422,
  "RP11-1217F2.19": 59421,
  "MIR4433A": 59419,
  "AC006160.8": 59418,
  "MIR302F": 59417,
  "RP4-614C10.5": 59416,
  "MIR642B": 59415,
  "MIR1206": 59407,
  "MIR1243": 59405,
  "MIR2052": 59404,
  "AL590763.16": 59402,
  "RP11-629O1.3": 59401,
  "MTCO1P38": 59400,
  "MIR548D1": 59399,
  "MIR382": 59398,
  "RP11-193H5.8": 59396,
  "RP11-403F21.4": 59394,
  "MIR4521": 59393,
  "MIR665": 59392,
  "RP11-646I6.3": 59391,
  "MIR548AU": 59388,
  "U6_ENSG00000283136": 59385,
  "RP11-129I12.3": 59384,
  "MTND2P41": 59382,
  "MIR1297": 59380,
  "RP11-1437A8.7": 59378,
  "RP11-165N12.2": 59376,
  "RP11-639E23.1": 59375,
  "DUX4L32": 59373,
  "RP11-598D12.5": 59372,
  "GTF2IP12": 59370,
  "RP11-284H12.1": 59368,
  "FAM166AP3": 59367,
  "DUX4L37": 59365,
  "CDC27P3": 59363,
  "ABC7-42391500H16.4": 59361,
  "PDCL3P2": 59359,
  "RP11-807C20.2": 59358,
  "RP11-1277H1.3": 59356,
  "AGGF1P10": 59355,
  "PCMTD1P7": 59354,
  "DUX4L34": 59352,
  "RP11-23E10.7": 59350,
  "CFTRP2": 59348,
  "RP11-168K11.5": 59344,
  "DUX4L33": 59343,
  "RP11-10F11.4": 59341,
  "FRG1DP": 59339,
  "RP11-306O1.2": 59338,
  "RP11-50D9.4": 59336,
  "RP5-1003J2.4": 59335,
  "RHOXF1P2": 59334,
  "FRG2EP": 59333,
  "RP11-712B9.6": 59332,
  "FRG1CP": 59331,
  "LLNLR-222A1.1": 59330,
  "MALLP1": 59329,
  "RP11-539L10.5": 59328,
  "RP11-126O22.7": 59325,
  "MRPL57P8": 59323,
  "FKBP1AP4": 59320,
  "WASH5P": 59318,
  "RP11-369J21.13": 59317,
  "RP11-359E7.3": 59315,
  "MTND1P7": 59311,
  "DPRXP3": 59310,
  "RP11-126O22.2": 59309,
  "RP11-1223D19.3": 59308,
  "CYP3A51P": 59305,
  "RP11-141C7.5": 59303,
  "HSP90AB4P": 59301,
  "CICP19": 59300,
  "RP11-411A19.5": 59298,
  "SNORA50A_ENSG00000281910": 59294,
  "ENSG00000281808.1": 59287,
  "RP11-567F11.2": 59285,
  "MIR664A": 59283,
  "ENSG00000281516.1": 59282,
  "CICP14": 59281,
  "RP11-567F11.1": 59280,
  "MIR548BB": 59279,
  "ENSG00000281420.1": 59278,
  "SEPTIN14P19": 59276,
  "ENSG00000281369.1": 59275,
  "MIR3651": 59269,
  "ENSG00000281112.1": 59267,
  "RP11-640L9.2": 59266,
  "RP11-983G14.3": 59265,
  "RP4-587D13.2": 59259,
  "CTSLP3": 59258,
  "ENSG00000280836.1": 59254,
  "RP11-274B21.1": 59253,
  "RP11-35J6.1": 59250,
  "RNA5SP196": 59249,
  "AC009133.24": 59247,
  "ENSG00000280554.1": 59246,
  "Metazoa_SRP_ENSG00000280502": 59245,
  "SNORA16A_ENSG00000280498": 59244,
  "ENSG00000280494.2": 59242,
  "SCARNA4_ENSG00000280466": 59241,
  "ENSG00000280454.1": 59240,
  "RP11-349F21.4": 59239,
  "RP11-64I5.1": 59238,
  "XX-FYM637E10_5.1": 59235,
  "RP11-83B20.8": 59234,
  "RP4-551N11.1": 59233,
  "RP11-315A16.2": 59231,
  "bP-2171C21.2": 59230,
  "RP11-218I21.2": 59227,
  "RP11-837J7.3": 59224,
  "CITF22-92A6.2": 59223,
  "RP11-299J5.1": 59222,
  "RP11-155D18.13": 59221,
  "RP11-178L8.6": 59219,
  "RP11-5O17.1": 59218,
  "RP13-516M14.8": 59211,
  "RP11-379L18.2": 59210,
  "RP11-20I23.10": 59207,
  "RP11-104F15.9": 59206,
  "RP3-446N13.3": 59203,
  "RP11-463I20.4": 59201,
  "RP11-357N13.6": 59198,
  "RP11-229D13.3": 59196,
  "RP5-1153D9.5": 59195,
  "RP11-197N18.8": 59193,
  "RP11-573M3.2": 59191,
  "RP13-204A15.5": 59187,
  "RP1-149M18.4": 59184,
  "CTD-2256P15.3": 59183,
  "RP11-121L10.2": 59181,
  "RP11-9H20.2": 59180,
  "RP3-446N13.2": 59179,
  "RP11-643A5.3": 59178,
  "RP11-269C23.4": 59176,
  "RP11-119F19.5": 59175,
  "CTC-453G23.7": 59173,
  "RP11-552M6.1": 59169,
  "AC000123.2": 59168,
  "AC009166.7": 59165,
  "RP11-511H23.1": 59164,
  "RP11-334G8.1": 59162,
  "RP11-361L15.5": 59160,
  "RP11-667K14.14": 59159,
  "CTD-2013N17.6": 59158,
  "CTBP2P10": 59156,
  "LA16c-313F4.1": 59155,
  "AC074183.3": 59153,
  "AC053503.12": 59152,
  "RP11-25L19.1": 59147,
  "RP1-111J24.1": 59146,
  "RP11-326I19.2": 59144,
  "RP11-60L3.3": 59143,
  "CTD-3076M17.1": 59141,
  "CTD-2351A16.1": 59140,
  "RP11-338K17.10": 59137,
  "RP11-358B23.6": 59135,
  "RP11-759A24.2": 59133,
  "RP11-756D7.2": 59132,
  "RP13-554M15.7": 59131,
  "FRG1KP": 59130,
  "RP11-630A13.4": 59129,
  "RP11-340L3.1": 59125,
  "RP1-59D14.8": 59124,
  "FLJ30679": 59123,
  "RP1-72A23.4": 59122,
  "RP3-428A13.2": 59120,
  "MIR4272": 59451,
  "RP3-446N13.4": 59118,
  "RP11-560F18.1": 59117,
  "RP11-340F16.2": 59110,
  "RP5-1007F24.1": 59109,
  "RP11-6L6.6": 59106,
  "AC005578.3": 59103,
  "RP11-466A19.4": 59102,
  "RP11-44N21.3": 59101,
  "RP11-574K11.26": 59097,
  "RP11-145P16.2": 59096,
  "RP11-321N4.4": 59094,
  "LA16c-380F5.3": 59093,
  "RP11-470C13.4": 59092,
  "RP11-114G11.4": 59089,
  "RP11-560A15.6": 59086,
  "RP11-638F5.2": 59084,
  "RP11-279N21.1": 59082,
  "CTD-2012K14.5": 59081,
  "RP11-49K24.3": 59080,
  "RP11-2C24.3": 59079,
  "GGT4P": 59078,
  "RP11-504I13.2": 59077,
  "RP11-643G5.5": 59075,
  "RP11-243M5.2": 59074,
  "RP11-384M20.1": 59073,
  "C18orf12": 59072,
  "RP11-572C21.2": 59071,
  "RP11-491F9.2": 59067,
  "RP11-483I13.6": 59065,
  "RP11-315A16.4": 59064,
  "RP11-400F19.12": 59063,
  "RP11-626G3.1": 59062,
  "RP11-629N8.4": 59061,
  "RP11-84A12.1": 59058,
  "CH507-210P18.3": 59056,
  "CTD-2542C24.14": 59055,
  "CTC-205M6.1": 59049,
  "RP11-196G11.3": 59048,
  "CTD-2591A1.1": 59047,
  "RP11-520H14.7": 59046,
  "RP11-331F4.5": 59042,
  "RP13-895J2.11": 59041,
  "RP4-751H13.5": 59040,
  "RP11-486M23.3": 59039,
  "RP13-16D10.1": 59037,
  "RP11-597D13.2": 59036,
  "RP11-463O12.5": 59034,
  "RP11-297C4.6": 59033,
  "RP11-113E21.3": 59031,
  "RP11-452L6.6": 59030,
  "CTD-2595P9.2": 59029,
  "XXbac-BPG283O16.9": 59027,
  "RP11-739P6.1": 59025,
  "CTD-3137H5.4": 59023,
  "AC093642.1": 59022,
  "RP11-158L12.6": 59021,
  "RP11-133M8.3": 59020,
  "RP5-875O13.7": 59019,
  "AL022393.9": 59017,
  "RP11-334E15.1": 59015,
  "XXyac-YR21CG7.1": 59237,
  "CTB-3M24.2": 59014,
  "AC007792.1": 59013,
  "RP11-33E12.2": 59012,
  "RP11-83B20.7": 59011,
  "AC002044.3": 59008,
  "CTC-312O10.3": 59007,
  "RP11-135F9.3": 59005,
  "CTB-129P6.7": 59004,
  "RP11-544P1.3": 59003,
  "RP11-678K21.1": 59002,
  "CTC-260E6.4": 58999,
  "RP11-87H9.4": 58997,
  "CTD-2525P14.5": 58996,
  "RP11-907D1.3": 58995,
  "CTD-2600H12.2": 58992,
  "RP11-205M5.3": 58991,
  "RP11-295D4.3": 58990,
  "LA16c-380F5.1": 58989,
  "RP11-401I19.2": 58987,
  "RP1-131F15.3": 58986,
  "RP11-562F9.3": 58984,
  "RP11-327J17.7": 58979,
  "CTC-463A16.1": 58978,
  "RP11-22H5.1": 58977,
  "RP11-1281K21.8": 58976,
  "RP11-71H17.8": 58975,
  "RN7SKP23": 58973,
  "DNM1P41": 58972,
  "RP11-434P11.1": 58971,
  "RP11-118E18.1": 58967,
  "CTD-2095E4.4": 58962,
  "RP11-83C7.3": 58958,
  "AC006129.3": 58957,
  "CH507-42P11.2": 58956,
  "CTD-2123J17.2": 58953,
  "RP11-509E10.3": 58949,
  "RP11-56L13.3": 58948,
  "RP11-1250I15.1": 58946,
  "RP11-76C10.3": 58944,
  "RP11-190D6.1": 58943,
  "RP11-158H5.2": 58941,
  "CTC-436P18.4": 58940,
  "RP11-45A17.3": 58939,
  "GABARAPL3_ENSG00000279980": 58937,
  "CTD-2154B17.3": 58936,
  "RP11-243M5.4": 58934,
  "U4_ENSG00000283442": 59517,
  "RP11-354G16.1": 58933,
  "RP11-299G20.5": 58931,
  "CH507-338C24.3": 58930,
  "CTB-159G17.4": 58929,
  "RP11-472K17.3": 58928,
  "RP5-1181K21.4": 58925,
  "CTD-2621I17.8": 58924,
  "RP11-12O16.1": 58923,
  "RP11-141B14.2": 58922,
  "RP11-1221G12.2": 58921,
  "RP11-483I24.1": 58919,
  "RP11-264J4.8": 58918,
  "CH17-76K2.6": 58916,
  "RP11-97O12.5": 58915,
  "FLJ38576": 58914,
  "RP11-243M5.5": 58912,
  "CTD-2086O20.1": 58910,
  "RP11-447M12.3": 58909,
  "RP4-671O14.5": 58908,
  "LA16c-312E8.4": 58906,
  "RP11-341D18.2": 58902,
  "RP11-618M23.3": 58900,
  "RP11-360N9.2": 58898,
  "RP11-113E21.2": 58895,
  "RP11-568J23.2": 58893,
  "CTD-2015C24.1": 58891,
  "SLC7A2-IT1": 58890,
  "CTD-2270P14.2": 58889,
  "GHc-857G6.7": 58886,
  "FLJ42393": 58885,
  "RP11-451N19.3": 58884,
  "RP11-483E17.1": 58880,
  "RP11-855A2.2": 58876,
  "RP11-24J11.1": 58873,
  "RP11-474C8.7": 58872,
  "RP11-329A6.1": 58871,
  "RP1-59D14.9": 58870,
  "NCOR1P4": 58867,
  "RP11-539L10.4": 58863,
  "RP11-618M23.5": 58862,
  "CTD-2300H10.2": 58861,
  "RP5-844F9.1": 58860,
  "RP11-20G13.4": 58858,
  "RP11-20F18.1": 58856,
  "RP11-305A4.2": 58855,
  "RP11-274A11.4": 58854,
  "RP1-228P16.9": 58853,
  "RP11-648O15.2": 58849,
  "SNORD38B_ENSG00000281859": 59290,
  "RP11-775C24.4": 58847,
  "RP11-142L16.2": 58841,
  "CTC-774J1.1": 58840,
  "RP11-386I8.4": 58839,
  "RP11-399K21.12": 58837,
  "CTD-2545G14.4": 58836,
  "RP11-862L9.2": 58835,
  "RP3-495K2.4": 58834,
  "AC005538.3": 58833,
  "CTC-510F12.3": 58832,
  "CTA-212A2.1": 58830,
  "RP11-407G23.5": 58829,
  "AC006077.3": 58827,
  "RP11-528M18.2": 58826,
  "CTD-2621I17.3": 58823,
  "RP11-374N7.2": 58819,
  "CH507-154B10.3": 58817,
  "CTD-2014D20.1": 58816,
  "GS1-124K5.13": 58815,
  "RP11-555K2.2": 58814,
  "MIR1307": 59711,
  "RP11-466A19.7": 58813,
  "RP11-278H7.5": 58808,
  "AL050303.10": 58807,
  "CTD-2169H9.1": 58806,
  "AP000997.3": 58805,
  "LINC00552": 58804,
  "RP11-642A1.2": 58802,
  "RP11-441F2.4": 58801,
  "CTC-425O23.5": 58800,
  "RP11-752G15.10": 58799,
  "CTD-2385L22.2": 58797,
  "RP11-309J13.1": 58795,
  "CTD-3222D19.9": 58791,
  "CTA-363E6.8": 58790,
  "RP11-495K9.2": 58789,
  "RP13-20L14.10": 58788,
  "RP11-79C6.2": 58783,
  "RP11-675P14.2": 58782,
  "RP11-685B24.1": 58781,
  "RP11-319G9.4": 58780,
  "CH507-236L23.5": 58778,
  "RP11-288A5.2": 58777,
  "ENSG00000279724.1": 58776,
  "RP11-416H1.2": 58774,
  "RP11-81A1.7": 58772,
  "SNX18P12": 58771,
  "LLNLF-158E9.1": 58770,
  "AC006128.2": 58769,
  "AP004782.1": 58766,
  "CH507-254M2.4": 58765,
  "CTD-2335A18.2": 58764,
  "RP11-561O23.9": 58762,
  "RP11-758M2.1": 58761,
  "RP13-895J2.9": 58760,
  "RP11-364P22.3": 58759,
  "RP11-347N5.3": 58758,
  "CTD-2028E8.2": 58757,
  "RP13-554M15.2": 58756,
  "RP1-102K2.9": 58755,
  "RP11-165I9.10": 58751,
  "RP11-5O23.2": 58750,
  "RP11-71L14.3": 58749,
  "RP11-1055B8.1": 58748,
  "RP11-485M7.2": 58747,
  "AQP7P3": 58745,
  "RP11-791N19.1": 58742,
  "RP11-274A11.5": 58741,
  "RP11-327P2.6": 58738,
  "RP11-454H19.2": 58736,
  "RP11-1086I4.2": 58735,
  "RP11-185E8.2": 58734,
  "CMB9-55F22.1": 58733,
  "RP11-70L8.5": 58731,
  "RP11-656D10.7": 58730,
  "RP11-43P5.3": 58729,
  "CTD-2071N1.2": 59177,
  "RP11-542H15.1": 58727,
  "RP11-849N15.3": 58725,
  "RP11-521H3.3": 58723,
  "AC004009.1": 58721,
  "LLNLR-304A6.1": 58720,
  "RP11-989F5.4": 58719,
  "RP11-96D1.8": 58718,
  "CH507-254M2.5": 58716,
  "CTD-2545G14.6": 58714,
  "CTD-2081C10.5": 58711,
  "RP11-196B3.1": 58710,
  "RP11-143A12.1": 58709,
  "RP11-286N22.6": 58707,
  "RP11-573G6.4": 58706,
  "AC190387.1": 58705,
  "RP11-467L19.14": 58703,
  "RP11-415K20.2": 58702,
  "RP11-298I3.6": 58722,
  "RP11-67A1.4": 58701,
  "AC005796.2": 58698,
  "RP1-102H19.7": 58697,
  "bP-2168N6.1": 58696,
  "CTD-2619J13.5": 58694,
  "RP11-235C23.6": 58692,
  "RP11-502F1.1": 58690,
  "RP11-796A5.4": 58687,
  "CTA-38K21.2": 58685,
  "AC005514.2": 58683,
  "RP11-854K16.4": 58681,
  "RP11-417N10.4": 58678,
  "AC002044.1": 58677,
  "RP11-454F8.4": 58675,
  "AP000711.1": 58673,
  "GS1-115M3.3": 58672,
  "AC005593.2": 58671,
  "RP11-368N21.5": 58670,
  "RP11-243M5.3": 58669,
  "RP4-815D20.1": 58668,
  "RP11-271F18.3": 58667,
  "RP11-13K12.6": 58665,
  "CTD-2357A8.2": 58664,
  "RP11-20I23.5": 58662,
  "RP4-570O12.3": 58660,
  "RP11-4L24.4": 58658,
  "CTD-2210P15.3": 58656,
  "AP000437.3": 58651,
  "AL133243.4": 58650,
  "RP11-963H4.6": 58648,
  "CTC-444N24.7": 58647,
  "AC006486.10": 58646,
  "RP11-184E9.4": 58641,
  "RP11-83B20.2": 58640,
  "GS1-306C12.1": 58638,
  "RP11-20I23.2": 58635,
  "RP11-723O4.7": 58628,
  "RP11-354E23.4": 58624,
  "RP11-72I2.2": 58621,
  "RP11-654C20.1": 58620,
  "RP11-521B24.4": 58619,
  "RP11-810P12.7": 58618,
  "CTD-2576D5.1": 58617,
  "RP11-392A14.8": 58616,
  "AC004623.3": 58615,
  "RP11-391A7.1": 58614,
  "RP11-401L13.7": 58613,
  "RP11-181K12.1": 58612,
  "RP13-977J11.3": 58611,
  "RP11-391L3.3": 58607,
  "RP11-755E23.2": 58744,
  "RP11-749H20.2": 58606,
  "CTD-2286N8.1": 58605,
  "CH17-140K24.4": 58604,
  "RP11-386I8.5": 58601,
  "RP11-17P16.1": 58599,
  "RP11-604N13.1": 58598,
  "RP11-517M22.1": 58597,
  "CH17-335B8.4": 58595,
  "RP3-425C14.4": 58591,
  "AC006277.3": 58590,
  "RP4-737E23.6": 58588,
  "OR4N3BP": 58586,
  "RP11-715H19.2": 58585,
  "CTD-2576N18.1": 58582,
  "RP11-678K21.3": 58581,
  "RP11-85K15.3": 58579,
  "RP11-4B16.1": 58578,
  "RP11-218M11.7": 58576,
  "RP11-190A12.9": 58575,
  "AC004009.2": 58574,
  "AC093230.2": 58571,
  "CTD-2017D11.2": 58570,
  "RP11-641J8.1": 58569,
  "RP11-335K5.3": 58568,
  "RP11-849I19.2": 58565,
  "RP11-1102P22.1": 58564,
  "CDRT15P9": 58563,
  "ENSG00000279413.1": 58562,
  "RP11-394B2.5": 58561,
  "RP11-1102P22.3": 58559,
  "RP11-327E2.5": 58556,
  "AC098795.1": 58555,
  "RP3-399J4.3": 58553,
  "RP3-429G5.5": 58550,
  "RP11-81A1.4": 58548,
  "RP11-95G6.1": 58547,
  "RP11-236J17.7": 58545,
  "RP11-897M7.2": 58543,
  "CTC-525D6.3": 58542,
  "RP11-635L1.2": 58541,
  "RP11-84N19.1": 58538,
  "RP11-70D24.1": 58537,
  "RP11-650L12.4": 58535,
  "RP11-1182P23.5": 58534,
  "RP1-247F3.1": 58533,
  "RP1-80N2.4": 58531,
  "RP11-157P23.1": 58530,
  "RP11-380M21.3": 58529,
  "KB-176G8.1": 58528,
  "RP11-946P6.4": 58525,
  "RP11-36D19.9": 58524,
  "RP11-688I9.5": 58523,
  "RP11-475D10.4": 58522,
  "RP11-429P3.8": 58521,
  "RP11-776B3.1": 58520,
  "RP11-44F14.7": 58514,
  "RP11-720D4.2": 58512,
  "CTD-2349P21.7": 58509,
  "ENSG00000279336.1": 58508,
  "RP11-83B20.6": 58507,
  "RP11-799B12.1": 58505,
  "RBM12B-AS1": 58504,
  "AJ003147.11": 58503,
  "CTD-2553L13.9": 58502,
  "RP5-1136A10.1": 58500,
  "RP11-93G23.2": 58499,
  "RP4-738P15.6": 58498,
  "RP11-329N15.3": 58497,
  "RP11-693M3.1": 58496,
  "RP1-257C22.2": 58494,
  "RP11-123O10.1": 58492,
  "RP11-16P20.4": 58487,
  "CTD-3149D2.2": 58486,
  "RP11-796A5.3": 58484,
  "RP11-683O4.1": 58482,
  "RP11-274A11.3": 58481,
  "RP3-331H24.6": 58480,
  "RP11-736E3.3": 58479,
  "RP11-248B24.1": 58478,
  "RP11-64C12.5": 58477,
  "RP1-149M18.3": 58476,
  "RP11-417L19.5": 58475,
  "CTA-345G4.1": 58473,
  "CTD-2526A2.4": 58471,
  "RP11-395L14.18": 58467,
  "RP11-371I20.2": 58466,
  "CTD-3137H5.5": 58463,
  "RP11-5P15.1": 58461,
  "LA16c-380A1.2": 58460,
  "RP11-536C12.1": 58459,
  "RP4-614O4.13": 58458,
  "RP11-643G5.1": 58455,
  "RP11-212E4.1": 58453,
  "RP11-16K12.2": 58451,
  "RP11-158L12.4": 58450,
  "RP11-345J4.4": 58448,
  "CH507-152C13.5": 58446,
  "RP11-2K6.1": 58445,
  "RP11-556I13.1": 58444,
  "RP11-543H23.1": 58442,
  "SNX18P10": 58439,
  "RP13-16H11.8": 58438,
  "bP-21264C1.1": 58435,
  "AC005785.5": 58432,
  "CTA-113A6.1": 58431,
  "RP11-287D1.5": 58430,
  "PWAR5": 58423,
  "RP11-534P6.1": 58422,
  "RP11-455O6.5": 58420,
  "CH507-39O4.3": 58419,
  "RP11-711M9.2": 58418,
  "RP11-417O18.1": 58417,
  "RP11-131M11.3": 58416,
  "CTBP2P9": 58415,
  "RP11-1099M24.9": 58413,
  "RP11-318G8.4": 58412,
  "RP11-407A16.5": 58410,
  "bP-2168N6.3": 58409,
  "CTD-2144E22.9": 58407,
  "RP4-737E23.5": 58406,
  "RP11-313I2.3": 58405,
  "CTB-12A17.2": 58403,
  "RP11-387A1.6": 58402,
  "RP4-646P19.1": 58400,
  "RP11-349F12.4": 60083,
  "LL0XNC01-36H8.1": 58399,
  "RP11-495K9.8": 58397,
  "RP11-374F3.5": 58396,
  "RP11-135F9.4": 58395,
  "RP11-271K21.12": 58394,
  "RP11-894J14.2": 58392,
  "AC139099.7": 58391,
  "RP11-597D13.1": 58388,
  "KB-1742H10.3": 58387,
  "RP11-205K6.3": 58386,
  "LA16c-335H7.2": 58385,
  "RP11-261P13.5": 58384,
  "RP11-342K2.1": 58382,
  "RP11-278J6.4": 58381,
  "RP11-264L1.2": 58380,
  "RP11-76C10.4": 58379,
  "RP11-394B2.3": 58374,
  "RP11-83B20.5": 58373,
  "RP3-425C14.5": 58370,
  "RP13-895J2.8": 58369,
  "RP11-823P9.4": 58367,
  "RP11-426C22.1": 58366,
  "RP11-138B9.1": 58365,
  "AC009120.9": 58363,
  "RP11-15B17.4": 58361,
  "RP11-856B14.10": 58359,
  "RP11-1H8.5": 58358,
  "RP11-461F11.2": 58357,
  "RP11-684N3.1": 58356,
  "RP11-481C4.2": 58355,
  "RP11-574K11.24": 58354,
  "RP11-667F14.1": 58352,
  "RP11-395N21.2": 58351,
  "RP11-480D4.7": 58348,
  "RP11-159D12.6": 58345,
  "GS1-25M2.1": 58344,
  "CTD-2537I9.15": 58342,
  "CDRT15P8": 58341,
  "RP11-257O5.2": 58339,
  "MIR6767": 59403,
  "CTD-3126B10.5": 58338,
  "RP11-643G5.4": 58337,
  "PWAR1": 58336,
  "ENSG00000279049.1": 58335,
  "RP11-511H23.2": 58334,
  "RP11-555G19.2": 58333,
  "RP11-643G5.7": 58332,
  "AC007787.3": 58331,
  "CTB-22K14.1": 58330,
  "RP11-805F19.3": 58329,
  "CTD-2373N4.3": 58328,
  "CTC-260E6.3": 58326,
  "RP11-212I21.3": 58319,
  "RP11-131P10.2": 58316,
  "RP11-1193F23.1": 58315,
  "C18orf15": 58311,
  "CTD-2651B20.8": 58306,
  "RP11-254A24.2": 58305,
  "RP11-191F9.4": 58304,
  "AC005943.6": 58303,
  "RP11-417J1.7": 58300,
  "MIR6828": 59531,
  "AC008985.1": 58298,
  "RP11-1430O6.1": 58297,
  "RP11-131M11.2": 58296,
  "Z69720.3": 58295,
  "CTD-2036A2.1": 58294,
  "RP11-797A18.5": 58291,
  "CTB-109A12.2": 60619,
  "RP11-1127D7.2": 58290,
  "RP11-762L8.6": 58289,
  "RP11-333B6.1": 58288,
  "LA16c-431H6.7": 58287,
  "RP11-303E16.9": 58285,
  "RP11-756P10.6": 58278,
  "RP11-83B20.9": 58277,
  "CTD-3022L24.1": 58276,
  "RP11-644A7.2": 58275,
  "RP11-39H3.2": 58271,
  "RP13-20L14.2": 58270,
  "RP11-399B17.1": 58268,
  "RP11-455I9.1": 58267,
  "RP13-415G19.2": 58264,
  "RP11-178H8.2": 58263,
  "RP11-67H24.3": 58261,
  "RP11-46H11.11": 58260,
  "AP000770.2": 58258,
  "RP11-477N12.4": 58257,
  "SMG6-IT1": 58254,
  "bP-2189O9.2": 58251,
  "RP11-137O10.1": 58250,
  "RP11-227L6.1": 58248,
  "AC002310.14": 58247,
  "RP11-15A1.4": 58245,
  "KB-1517D11.3": 58244,
  "RP11-405M12.2": 58241,
  "RP11-523J2.1": 58239,
  "RP11-25L3.1": 58237,
  "CTD-2342N23.1": 58235,
  "AC020951.1": 58234,
  "RP11-474P2.7": 58233,
  "CTC-448F2.7": 58232,
  "RP11-229O3.1": 58230,
  "RP11-183A22.3": 58229,
  "RP11-347C12.4": 58227,
  "RP11-108A14.1": 58226,
  "CTD-2014E2.7": 58225,
  "RP11-612J15.1": 58224,
  "AP000560.3": 58223,
  "RP11-315A16.3": 58222,
  "RP11-498C9.4": 58221,
  "RP11-191F9.3": 58219,
  "RP13-895J2.4": 58217,
  "RP11-640N20.4": 58216,
  "RP11-407A16.6": 58215,
  "RP11-45M22.2": 58213,
  "RP11-567L7.3": 58212,
  "RP11-338K17.6": 58210,
  "RP11-28A22.2": 58209,
  "ENSG00000278852.1": 58206,
  "Metazoa_SRP_ENSG00000278838": 58203,
  "RP11-529A4.16": 58202,
  "RN7SL640P": 58200,
  "ENSG00000278822.1": 58198,
  "RP5-1099C19.2": 58197,
  "Vault_ENSG00000278815": 58195,
  "AC006133.7": 58194,
  "MIR6823": 58192,
  "LLNLR-276E7.1": 58191,
  "U6_ENSG00000278793": 58189,
  "ENSG00000278791.1": 58188,
  "MIR6071": 58186,
  "ENSG00000278778.1": 58185,
  "ENSG00000278775.1": 58184,
  "U2_ENSG00000278774": 58183,
  "ENSG00000278773.1": 58182,
  "Metazoa_SRP_ENSG00000278770": 58180,
  "Metazoa_SRP_ENSG00000278764": 58179,
  "FAM27B": 58178,
  "MIR6722": 58176,
  "ENSG00000278752.1": 58174,
  "RN7SL660P": 58173,
  "RP1-229K20.9": 58172,
  "MIR6859-4": 58170,
  "RP1-281E18.1": 58169,
  "Metazoa_SRP_ENSG00000278732": 58167,
  "RP11-666O2.5": 58166,
  "Metazoa_SRP_ENSG00000278724": 58165,
  "RP11-399F4.1": 58164,
  "Metazoa_SRP_ENSG00000278702": 58161,
  "Metazoa_SRP_ENSG00000278701": 58160,
  "Metazoa_SRP_ENSG00000278700": 58159,
  "RP5-1051D14.2": 58155,
  "RP11-132A1.6": 58154,
  "CYCSP41": 58152,
  "ENSG00000278673.1": 58151,
  "LL22NC03-48A11.14": 58149,
  "MIR6826": 58147,
  "KB-1572G7.5": 58146,
  "RP11-434C1.4": 58145,
  "RP11-275N1.3": 58144,
  "CDK2AP2P1": 58143,
  "CTD-2318O12.1": 58139,
  "U6_ENSG00000278625": 58137,
  "BEND3P3": 58134,
  "RN7SL429P": 58133,
  "RP11-539D10.1": 58131,
  "MIR6775": 58130,
  "RP13-977E11.1": 58127,
  "ENSG00000278592.1": 58126,
  "U2_ENSG00000278591": 58125,
  "ENSG00000278587.1": 58122,
  "SNX3P1Y": 58120,
  "DNM1P5": 58119,
  "MIR6080": 58118,
  "RP11-272M24.2": 58117,
  "RP11-340I6.11": 58116,
  "RP11-231P20.6": 58114,
  "MIR7161": 58113,
  "Metazoa_SRP_ENSG00000278569": 58112,
  "RP11-467N20.7": 58110,
  "RNU6-368P": 58109,
  "RP13-929K23.4": 59891,
  "MIR6736": 58108,
  "CTD-3018O17.6": 58107,
  "RP11-432I13.6": 58105,
  "CHMP1B2P": 58104,
  "MIR8070": 58103,
  "RP11-1348G14.7": 58102,
  "SNORD22_ENSG00000278527": 58101,
  "ENSG00000278526.1": 58100,
  "RN7SL607P": 58099,
  "RP11-123C21.3": 58094,
  "MIR6082": 58092,
  "ENSG00000278498.1": 58091,
  "RN7SL759P": 58090,
  "RP11-144H23.2": 58089,
  "RP11-447H19.4": 58088,
  "ENSG00000278482.1": 58084,
  "ZBTB2P1": 58083,
  "RP11-282M24.1": 58081,
  "Metazoa_SRP_ENSG00000278469": 58080,
  "MIR6769B": 58079,
  "5S_rRNA_ENSG00000278457": 58077,
  "ENSG00000278454.1": 58075,
  "MIR6892": 58074,
  "RP4-668E10.3": 58072,
  "MIR6070": 58069,
  "RP11-88H1.1": 58068,
  "RN7SL331P": 58066,
  "ENSG00000278421.1": 58065,
  "MIR6819": 58064,
  "PMS2P2": 58062,
  "ENSG00000278410.1": 58059,
  "ENSG00000278406.1": 58058,
  "ENSG00000278404.1": 58057,
  "RP11-474N8.9": 58056,
  "AC131056.6": 58054,
  "ENSG00000278391.1": 58053,
  "GS1-345D13.1": 58052,
  "RP11-406A20.5": 58051,
  "AL050303.11": 58050,
  "U4_ENSG00000278374": 58049,
  "RP11-485B17.9": 58047,
  "RP11-248B24.5": 58043,
  "ENSG00000278334.1": 58040,
  "RNU6-156P": 58037,
  "MIR6802": 58036,
  "RP11-266I3.8": 58034,
  "H3P46": 58033,
  "RP11-1006G14.5": 58032,
  "RFPL4AP6": 58029,
  "ENSG00000278287.1": 58028,
  "RP5-884M20.4": 58027,
  "MIR7856": 58026,
  "RP11-55J15.2": 58024,
  "RP11-763B22.11": 58022,
  "MIR6770-1": 58020,
  "SNORD1A": 58018,
  "RP11-29A2.1": 58017,
  "Metazoa_SRP_ENSG00000278250": 58016,
  "SCARNA2_ENSG00000278249": 58015,
  "RNA5-8SN2": 58010,
  "Metazoa_SRP_ENSG00000278226": 58009,
  "MIR6783": 58008,
  "MIR6511A2": 58006,
  "ENSG00000278217.1": 58004,
  "RP11-712L6.8": 58003,
  "MAFIP_ENSG00000278212": 58001,
  "RP1-20N2.8": 58000,
  "RP11-760D2.13": 57999,
  "MIR6857": 57998,
  "RP11-152F13.8": 57997,
  "RP11-539D10.2": 57996,
  "NF1P11": 57992,
  "CH17-262O2.2": 57991,
  "AP000457.2": 57990,
  "FAM166AP5": 57989,
  "RP11-476I15.5": 57987,
  "RP11-485B17.10": 57986,
  "ENSG00000278144.1": 57983,
  "U2_ENSG00000278135": 57980,
  "AC116050.1": 57979,
  "RP11-424E7.6": 57978,
  "RP11-440J4.2": 57977,
  "RN7SL186P": 57976,
  "SNORD116-28": 57975,
  "ENSG00000278113.1": 57973,
  "ENSG00000278104.1": 57968,
  "MIR8060": 57967,
  "RP11-14J16.1": 57966,
  "RNVU1-2A": 57964,
  "MIR7973-1": 57963,
  "SNORD115-7": 57962,
  "RP11-525G12.1": 57961,
  "RP11-157L3.10": 57959,
  "MIR6726": 57958,
  "ENSG00000278066.1": 57954,
  "ENSG00000278050.1": 57951,
  "ENSG00000278045.1": 57949,
  "ENSG00000278040.1": 57948,
  "ENSG00000278039.1": 57947,
  "ENSG00000278026.1": 57943,
  "ENSG00000278020.1": 57942,
  "PPP1R26P4": 57939,
  "ENSG00000278004.1": 57937,
  "RP11-157L3.11": 57936,
  "RP11-452N17.1": 57935,
  "RP11-735A19.3": 57930,
  "CTD-3018O17.5": 57928,
  "CSTP2": 57927,
  "ENSG00000277968.1": 57925,
  "ENSG00000277967.1": 57924,
  "ENSG00000277966.1": 57923,
  "ENSG00000277948.1": 57918,
  "SNORD3D_ENSG00000277947": 57917,
  "ENSG00000277941.1": 57914,
  "U6_ENSG00000277927": 57913,
  "MIR8067": 57910,
  "ENSG00000277916.1": 57908,
  "RP11-23B5.2": 57904,
  "MIR7850": 57903,
  "U2_ENSG00000277903": 57902,
  "Metazoa_SRP_ENSG00000277900": 57901,
  "MIR6746": 57899,
  "U6_ENSG00000277890": 57898,
  "MIR8081": 57897,
  "MIR6846": 57896,
  "NLRP3P1": 57894,
  "RP11-122G18.9": 57893,
  "XXbac-BPG13B8.11": 57892,
  "CTD-2269E23.4": 57891,
  "RP11-467P22.5": 57890,
  "MIR6817": 57889,
  "RP11-250H24.7": 57888,
  "CTC-311G1.2": 57886,
  "SCARNA15": 57885,
  "ENSG00000277859.1": 57883,
  "RP11-421K23.1": 57882,
  "SNORD30_ENSG00000277846": 57881,
  "MIR5701-2": 57879,
  "ENSG00000277826.1": 57876,
  "MIR6738": 57874,
  "RP11-747E23.1": 57872,
  "Metazoa_SRP_ENSG00000277794": 57870,
  "RP11-174G17.3": 59087,
  "SNORD116-21": 57869,
  "Y_RNA_ENSG00000277777": 57867,
  "RN7SL763P": 57866,
  "Metazoa_SRP_ENSG00000277771": 57865,
  "RBM22P4": 57863,
  "LLNLF-136C3.1": 57862,
  "ENSG00000277764.1": 57861,
  "U3_ENSG00000277754": 57856,
  "ENSG00000277752.1": 57855,
  "AC006262.11": 57854,
  "RP11-43A1.1": 57852,
  "RP11-757O6.7": 57851,
  "GOLGA6L17P": 57850,
  "Metazoa_SRP_ENSG00000277740": 57849,
  "5_8S_rRNA_ENSG00000277739": 57848,
  "ENSG00000277732.1": 57847,
  "Metazoa_SRP_ENSG00000277721": 57846,
  "NBEAP5": 57841,
  "RP11-498M14.2": 57838,
  "CH17-13I23.3": 57837,
  "MIR6770-2": 57836,
  "ENSG00000277694.1": 57835,
  "MIR6739": 57833,
  "RNU1-153P": 57832,
  "RP11-386G11.11": 57829,
  "RP11-282A11.2": 58401,
  "RP11-640M9.4": 57825,
  "RP11-1212A22.8": 57823,
  "RP11-471M2.4": 57821,
  "RN7SL469P": 57820,
  "MIR8061": 57819,
  "Metazoa_SRP_ENSG00000277635": 57818,
  "Y_RNA_ENSG00000277634": 57817,
  "Metazoa_SRP_ENSG00000277628": 57816,
  "Metazoa_SRP_ENSG00000277617": 57814,
  "U6_ENSG00000277613": 57813,
  "RNVU1-4": 57812,
  "Metazoa_SRP_ENSG00000277605": 57810,
  "Y_RNA_ENSG00000277604": 57809,
  "ENSG00000277583.1": 57802,
  "RN7SL428P": 57801,
  "Metazoa_SRP_ENSG00000277578": 57800,
  "RP11-157E21.3": 57798,
  "RP11-292B8.2": 57797,
  "MIR6134": 57795,
  "ENSG00000277565.1": 57793,
  "ENSG00000277563.1": 57792,
  "CTD-2525I3.8": 57791,
  "ENSG00000277553.1": 57789,
  "RP11-359P14.3": 57788,
  "RP11-746P2.6": 57787,
  "MIR8077": 57785,
  "NF1P10": 57783,
  "ENSG00000277524.1": 57782,
  "MIR8078": 57781,
  "RP11-541G7.4": 57779,
  "RN7SL495P": 57778,
  "OR52Q1P": 57777,
  "RP3-393B19.1": 57776,
  "Metazoa_SRP_ENSG00000277510": 57774,
  "RP11-944L7.6": 57773,
  "FAM246C": 60669,
  "RN7SL802P": 57771,
  "RP11-467N20.6": 57770,
  "RP11-456J20.2": 57768,
  "RP11-144M17.1": 57767,
  "RP11-1082I11.2": 57763,
  "5S_rRNA_ENSG00000277488": 57762,
  "SAGE3P": 57761,
  "AL022345.10": 57759,
  "RP11-48C7.8": 59500,
  "RP11-649A18.3": 58324,
  "MIR6165": 57758,
  "ENSG00000277469.1": 57755,
  "ENSG00000277468.1": 57754,
  "RN7SL286P": 57750,
  "RP11-166B2.9": 57748,
  "Metazoa_SRP_ENSG00000277455": 57747,
  "RN7SL473P": 57746,
  "Metazoa_SRP_ENSG00000277446": 57744,
  "ENSG00000277444.1": 57743,
  "KDM5DP1": 57742,
  "ENSG00000277437.1": 57741,
  "REXO1L5P": 57740,
  "RP11-1180F24.1": 57739,
  "REXO1L6P": 57736,
  "RNA5SP531": 57735,
  "5S_rRNA_ENSG00000277411": 57733,
  "RP5-1024G6.9": 57728,
  "MIR8053": 57725,
  "MIR8058": 57724,
  "MIR6724-3": 57722,
  "U1_ENSG00000277374": 57721,
  "RP1-170O19.22": 60530,
  "SNORD49A": 57719,
  "RP11-321C24.4": 57717,
  "NPAP1P7": 57716,
  "CICP25": 57715,
  "RNU1-6P": 57714,
  "RNU6-489P": 57713,
  "RP11-157L3.3": 57712,
  "SPDYE20P": 57711,
  "ENSG00000277320.1": 57710,
  "7SK_ENSG00000277313": 57707,
  "ENSG00000277311.1": 57706,
  "RN7SL489P": 57701,
  "ENSG00000277269.1": 57698,
  "RN7SL556P": 57697,
  "MIR7854": 57695,
  "CICP28": 57694,
  "Metazoa_SRP_ENSG00000277250": 57692,
  "MIR6784": 57691,
  "U2_ENSG00000277248": 57690,
  "MIR3118-3": 57689,
  "RP11-114M1.3": 57688,
  "SDR42E1P2": 57683,
  "RPPH1_ENSG00000277209": 57681,
  "RP11-797H7.6": 57680,
  "RN7SL270P": 57678,
  "SNORD22_ENSG00000277194": 57677,
  "ENSG00000277188.1": 57675,
  "SNORA9": 57674,
  "RP11-557B9.1": 57668,
  "RP11-113A11.3": 57667,
  "Metazoa_SRP_ENSG00000277141": 57666,
  "RP11-453N3.7": 57663,
  "Metazoa_SRP_ENSG00000277127": 57661,
  "CH17-264B6.3": 57660,
  "MIR6089": 57658,
  "ENSG00000277119.1": 57657,
  "SNORD49B": 57653,
  "RP11-520B13.8": 57652,
  "FAM166AP1": 57651,
  "RP11-324J13.3": 57650,
  "CH17-333M13.1": 57649,
  "ENSG00000277081.1": 57646,
  "MIR6131": 57644,
  "MIR8084": 57641,
  "RN7SL88P": 57640,
  "RP11-65E10.1": 57638,
  "GTF2IP1": 57637,
  "MIR520F": 59567,
  "MIR6763": 57636,
  "Metazoa_SRP_ENSG00000277051": 57635,
  "RNA5SP530": 57634,
  "RP11-368J21.4": 57632,
  "SNORA71_ENSG00000277034": 57628,
  "RN7SL796P": 57627,
  "RMRP_ENSG00000277027": 57624,
  "RP11-347J14.4": 57623,
  "RP11-419C5.3": 57620,
  "Metazoa_SRP_ENSG00000277001": 57619,
  "DUSP12P1": 57618,
  "RP11-556I14.3": 57616,
  "ENSG00000276991.1": 57615,
  "Metazoa_SRP_ENSG00000276988": 57614,
  "HYDIN2": 57613,
  "ENSG00000276965.1": 57612,
  "RP11-118M12.1": 57604,
  "CTC-436P18.5": 57603,
  "MIR4509-1": 57602,
  "PLCE1P1": 57601,
  "MIR6797": 57597,
  "MIR6845": 59809,
  "RP11-708J19.3": 57596,
  "ENSG00000276919.1": 57595,
  "Metazoa_SRP_ENSG00000276918": 57594,
  "MIR8080": 57593,
  "RP4-775C13.3": 57592,
  "MIR7515": 59495,
  "MIR7106": 57591,
  "Y_RNA_ENSG00000276902": 57590,
  "ENSG00000276872.1": 57581,
  "5_8S_rRNA_ENSG00000276871": 57580,
  "MIR6729": 57579,
  "RP11-318K12.3": 57578,
  "MIR6890": 59954,
  "MIR7151": 57577,
  "MIR6715A": 57574,
  "RP11-374M1.9": 57573,
  "SNORD115-46": 57572,
  "RP11-475F14.1": 57571,
  "MIR6127": 57568,
  "MIR6730": 57566,
  "RP11-473E1.1": 57565,
  "RP11-19G24.2": 57560,
  "RP11-291L22.9": 57559,
  "MRGPRX8P": 57557,
  "SNORD26": 57556,
  "ENSG00000276784.1": 57555,
  "MIR6780B": 57552,
  "MIR6752": 57551,
  "MIR8073": 57550,
  "RP11-381E24.4": 57548,
  "RN7SL192P": 57546,
  "MIR6821": 57543,
  "Metazoa_SRP_ENSG00000276746": 57542,
  "AP001506.1": 57541,
  "Metazoa_SRP_ENSG00000276735": 57540,
  "MIR7158": 57539,
  "ENSG00000276722.1": 57535,
  "PRSS47": 57533,
  "YWHAEP7": 57532,
  "Metazoa_SRP_ENSG00000276713": 57531,
  "U2_ENSG00000276711": 57529,
  "CSPG4P10": 57528,
  "ENSG00000276706.1": 57527,
  "RPS29P32": 57526,
  "Y_RNA_ENSG00000276696": 57524,
  "ENSG00000276690.1": 57523,
  "ENSG00000276680.1": 57520,
  "ENSG00000276678.1": 57519,
  "ENSG00000276675.1": 57518,
  "ENSG00000276673.1": 57517,
  "RP11-334C17.3": 58462,
  "ENSG00000276670.1": 57516,
  "Metazoa_SRP_ENSG00000276669": 57515,
  "RP11-471J7.1": 57514,
  "ENSG00000276664.1": 57513,
  "RP11-631M21.7": 57512,
  "MIR6083": 57511,
  "RN7SL856P": 57510,
  "RP11-321E8.8": 57509,
  "Metazoa_SRP_ENSG00000276764": 57549,
  "KRTAP12-6P": 57508,
  "Metazoa_SRP_ENSG00000276645": 57507,
  "MIR7154": 57503,
  "MIR4758": 59780,
  "CTD-2132H18.5": 57502,
  "RP11-419N10.6": 57501,
  "7SK_ENSG00000276626": 57500,
  "MIR6499": 57498,
  "RP11-300D11.3": 57497,
  "RP11-793H4.1": 57494,
  "Metazoa_SRP_ENSG00000276601": 57493,
  "MIR6893": 57491,
  "U2_ENSG00000276596": 57490,
  "PHBP6": 57489,
  "RN7SL322P": 57488,
  "RP11-490P13.2": 57487,
  "MIR6737": 57486,
  "MIR8055": 57485,
  "RNU6-467P": 57483,
  "MRPL30P1": 57482,
  "RP11-460G11.2": 57480,
  "HERC2P2": 57475,
  "CTD-2547E10.5": 57474,
  "Y_RNA_ENSG00000276546": 57473,
  "PCDHGB9P": 57472,
  "SNX19P4": 57466,
  "ENSG00000276530.1": 57465,
  "Metazoa_SRP_ENSG00000276525": 57463,
  "WI2-2118C23.2": 57460,
  "ENSG00000276514.1": 57459,
  "ENSG00000276496.1": 57457,
  "ENSG00000276494.1": 57456,
  "Metazoa_SRP_ENSG00000276493": 57455,
  "RP11-210K20.6": 57453,
  "RP11-1212A22.7": 57452,
  "RP11-65B23.5": 57450,
  "RP11-363G10.3": 57448,
  "ENSG00000276470.1": 57447,
  "RP11-109E12.4": 57445,
  "FKBP4P8": 57444,
  "AE000660.21": 57441,
  "IGLL4P": 57440,
  "RP3-393E18.3": 57438,
  "MIR6835": 57437,
  "VN1R9P": 57436,
  "ENSG00000276398.1": 57435,
  "RP11-106D4.3": 57433,
  "CNTNAP3P2": 57430,
  "RP5-859I17.3": 57429,
  "UBE2NL": 57428,
  "U3_ENSG00000276366": 57425,
  "MIR145": 57424,
  "Metazoa_SRP_ENSG00000276359": 57422,
  "MIR6858": 57418,
  "CTD-2007F2.1": 57417,
  "MIR8079": 57415,
  "ENSG00000276312.1": 57411,
  "RN7SKP251": 57409,
  "ENSG00000276304.1": 57408,
  "LL0XNC01-116E7.5": 57407,
  "CTC-575C13.3": 57406,
  "RBBP4P3": 57404,
  "RN7SL126P": 57403,
  "MIR6799": 57401,
  "RP11-327I22.3": 57400,
  "ENSG00000276233.1": 57399,
  "ENSG00000276225.1": 57397,
  "MIR8057": 57396,
  "CTD-2146O16.1": 57395,
  "Metazoa_SRP_ENSG00000276213": 57394,
  "RP11-168J5.2": 57393,
  "CTD-3093M3.1": 57392,
  "ENSG00000276197.1": 57387,
  "Metazoa_SRP_ENSG00000276193": 57386,
  "ENSG00000276189.1": 57385,
  "MIR6794": 57382,
  "ELMO2P1": 57378,
  "MIR6871": 57377,
  "RN7SL1": 57376,
  "MIR5739": 57375,
  "SNORA17B_ENSG00000276161": 57374,
  "GGTLC5P": 57373,
  "RP11-491H9.4": 57371,
  "ENSG00000276150.1": 57370,
  "RP11-101E5.2": 57369,
  "WHAMMP3": 57367,
  "ENSG00000276140.1": 57366,
  "MIR6133": 57364,
  "RP11-154D6.2": 57363,
  "MIR6855": 57362,
  "CH17-333M13.2": 57360,
  "U4_ENSG00000276103": 57357,
  "ENSG00000276100.1": 57355,
  "CTD-2345H1.1": 57354,
  "Metazoa_SRP_ENSG00000276096": 57353,
  "SNORA70_ENSG00000276094": 57352,
  "ENSG00000276089.1": 57351,
  "RN7SL620P": 57350,
  "MIR7976": 57349,
  "RP11-274E6.1": 57345,
  "STMN1P1": 57344,
  "ENSG00000276057.1": 57343,
  "ENSG00000276048.1": 57341,
  "RN7SL711P": 57340,
  "RNA5SP440": 57338,
  "MIR4477A": 57336,
  "ENSG00000276019.1": 57334,
  "ENSG00000276015.1": 57333,
  "Metazoa_SRP_ENSG00000276002": 57329,
  "SNORD27_ENSG00000275996": 57327,
  "SNORA24": 57326,
  "RN7SL327P": 57325,
  "U6_ENSG00000283509": 59552,
  "Y_RNA_ENSG00000275982": 57322,
  "ENSG00000275981.1": 57321,
  "RP11-50D9.1": 60450,
  "RP11-113D19.9": 57320,
  "ENSG00000275968.1": 57316,
  "RP11-362I1.2": 57313,
  "ENSG00000275958.1": 57312,
  "RP5-966M1.7": 57311,
  "MIR6724-1": 57309,
  "EIF3FP1": 57307,
  "MRPL57P3": 57305,
  "ENSG00000275939.1": 57304,
  "AC068831.17": 57301,
  "RP11-629O1.4": 59406,
  "REXO1L11P": 57300,
  "RP11-155N3.4": 57298,
  "ENSG00000275915.1": 57297,
  "Metazoa_SRP_ENSG00000275909": 57296,
  "Y_RNA_ENSG00000275904": 57292,
  "MIR4485": 59691,
  "RP11-613E4.5": 57286,
  "MIR8054": 57285,
  "RP11-17E15.1": 57284,
  "MIR7975": 57283,
